Repository: joluesburg/Chordyx
Catalog: Chordyx/Localizable.xcstrings
Source language: en
Languages: es, fr, pt

source: Mirror this device with AirPlay to show the chord ring on a projector or TV.
es: Duplica este dispositivo con AirPlay para mostrar el anillo de acordes en un proyector o TV.
fr: Dupliquez cet appareil avec AirPlay pour afficher l’anneau d’accords sur un projecteur ou une télévision.
pt: Espelhe este dispositivo com AirPlay para mostrar o anel de acordes em um projetor ou TV.

source: Missing bridge?
es: ¿Falta el puente?
fr: Pont manquant ?
pt: Falta a ponte?

source: Missing musician mode
es: Modo músico faltante
fr: Mode musicien manquant
pt: Modo músico ausente

source: Missing PDF charts
es: Charts PDF faltantes
fr: Partitions PDF manquantes
pt: Cifras em PDF ausentes

source: Mode
es: Modo
pt: Modo

source: Montuno bell with tumbao and backbeat
es: Campana de montuno con tumbao y backbeat
fr: Cloche montuno avec tumbao et backbeat
pt: Sino montuno com tumbao e backbeat

source: Montuno feel
es: Feel de montuno
fr: Feel montuno
pt: Feel montuno

source: More
es: Más
fr: Plus
pt: Mais

source: More Tools
es: Más herramientas
fr: Plus d’outils
pt: Mais ferramentas

source: Multiple keys in setlist
es: Varias tonalidades en el setlist
fr: Plusieurs tonalités dans la setlist
pt: Várias tonalidades na setlist

source: Musical Key
es: Tono musical
fr: Tonalité
pt: Tonalidade

source: Musical settings
es: Ajustes musicales
fr: Réglages musicaux
pt: Configurações musicais

source: Muted
es: Silenciado
fr: En sourdine
pt: Mudo

source: My Chart
es: Mi partitura
fr: Ma partition
pt: Minha cifra

source: My Chart (transpose / capo)
es: Mi partitura (transponer / cejilla)
fr: Ma partition (transpose / capo)
pt: Minha cifra (transpor / capo)

source: My church
es: Mi iglesia
fr: Mon église
pt: Minha igreja

source: My Progressions
es: Mis progresiones
fr: Mes progressions
pt: Minhas progressões

source: My soundfont (.sf2 / .dls)
es: Mi soundfont (.sf2 / .dls)
fr: Mon soundfont (.sf2 / .dls)
pt: Meu soundfont (.sf2 / .dls)

source: Name
es: Nombre
fr: Nom
pt: Nome

source: Name this chord progression so you can reuse it later.
es: Ponle nombre a esta progresión para reutilizarla después.
fr: Nommez cette progression d’accords pour la réutiliser plus tard.
pt: Dê um nome a esta progressão de acordes para reutilizá-la depois.

source: Nashville numbers
es: Números Nashville
fr: Chiffres Nashville
pt: Números Nashville

source: Nashville Numbers
es: Números Nashville
fr: Chiffres Nashville
pt: Números Nashville

source: Nearby
es: Cerca
fr: À proximité
pt: Próximos

source: Nearby devices on the same Wi‑Fi or Bluetooth
es: Dispositivos cercanos en la misma Wi‑Fi o Bluetooth
fr: Appareils à proximité sur le même Wi‑Fi ou Bluetooth
pt: Dispositivos próximos na mesma Wi‑Fi ou Bluetooth

source: Needs work
es: Necesita revisión
fr: À retravailler
pt: Precisa melhorar

source: New block
es: Nuevo bloque
fr: Nouveau bloc
pt: Novo bloco

source: New Progression
es: Nueva progresión
fr: Nouvelle progression
pt: Nova progressão

source: New Session
es: Nueva sesión
fr: Nouvelle session
pt: Nova sessão

source: New Setlist
es: Nueva lista
fr: Nouvelle setlist
pt: Nova setlist

source: New Song
es: Nueva canción
fr: Nouvelle chanson
pt: Nova música

source: New Song to reset
es: Nueva canción para reiniciar
fr: Nouvelle chanson pour réinitialiser
pt: Nova música para reiniciar

source: Next
es: Siguiente
fr: Suivant
pt: Próximo

source: NEXT
es: SIGUIENTE
fr: SUIVANT
pt: PRÓXIMO

source: Next chord
es: Siguiente acorde
fr: Accord suivant
pt: Próximo acorde

source: Next Chord
es: Siguiente acorde
fr: Accord suivant
pt: Próximo acorde

source: Next chord note: %lld
es: Nota acorde siguiente: %lld
fr: Note accord suivant : %lld
pt: Nota do próximo acorde: %lld

source: Next chord note: Off
es: Nota del siguiente acorde: Desactivado
fr: Note accord suivant : Désactivé
pt: Nota do próximo acorde: Desligado

source: Next section
es: Siguiente sección
fr: Section suivante
pt: Próxima seção

source: Next Song
es: Siguiente canción
fr: Chanson suivante
pt: Próxima música

source: Next Song in Setlist
es: Siguiente en la lista
fr: Chanson suivante dans la setlist
pt: Próxima música na setlist

source: Next: %@
es: Siguiente: %@
fr: Suivant : %@
pt: Próximo: %@

source: No audio input device is available.
es: No hay ningún dispositivo de entrada de audio disponible.
fr: Aucun périphérique d’entrée audio n’est disponible.
pt: Nenhum dispositivo de entrada de áudio disponível.

source: No chord chart was found on that page.
es: No se encontró una partitura de acordes en esa página.
fr: Aucune partition d’accords n’a été trouvée sur cette page.
pt: Nenhuma cifra foi encontrada nessa página.

source: No chord charts found. Try adding the artist name or paste a link instead.
es: No se encontraron partituras. Prueba añadiendo el artista o pega un enlace.
fr: Aucune partition d’accords trouvée. Essayez d’ajouter le nom de l’artiste ou collez plutôt un lien.
pt: Nenhuma cifra encontrada. Tente adicionar o nome do artista ou cole um link.

source: No chords captured
es: No se capturaron acordes
fr: Aucun accord capturé
pt: Nenhum acorde capturado

source: No chords could be recognized in the text.
es: No se reconocieron acordes en el texto.
fr: Aucun accord n’a pu être reconnu dans le texte.
pt: Nenhum acorde pôde ser reconhecido no texto.

source: No chords yet
es: Aún no hay acordes
fr: Pas encore d’accords
pt: Ainda sem acordes

source: No Chords Yet
es: Aún no hay acordes
fr: Pas encore d’accords
pt: Ainda sem acordes

source: No guests connected yet
es: Aún no hay invitados conectados
fr: Aucun invité connecté pour le moment
pt: Ainda sem convidados conectados

source: No Internet connection to iCloud. Check cellular data and try again.
es: Sin conexión a Internet con iCloud. Revisa los datos móviles e inténtalo de nuevo.
fr: Pas de connexion Internet à iCloud. Vérifiez les données cellulaires et réessayez.
pt: Sem conexão com a Internet para o iCloud. Verifique os dados móveis e tente de novo.

source: No key picker in Auto — play at least three chords on piano or MIDI and the AI sets the key.
es: En Auto no hay selector de tonalidad — toca al menos tres acordes en piano o MIDI y la AI fija el tono.
fr: Pas de sélecteur en Auto — jouez au moins trois accords au piano ou MIDI et l’IA définit la tonalité.
pt: No Auto não há seletor de tom — toque pelo menos três acordes no piano ou MIDI e a AI define a tonalidade.

source: No live session found for that code.
es: No se encontró ninguna sesión en vivo con ese código.
fr: Aucune session en direct trouvée pour ce code.
pt: Nenhuma sessão ao vivo encontrada para esse código.

source: No live session found for that code. Ask the host to wait for the green checkmark on their join code.
es: No se encontró ninguna sesión en vivo con ese código. Pídele al host que espere la marca verde en su código de unión.
fr: Aucune session en direct trouvée pour ce code. Demandez à l’hôte d’attendre la coche verte sur son code de connexion.
pt: Nenhuma sessão ao vivo encontrada para esse código. Peça ao host para esperar o visto verde no código de entrada.

source: No lyrics
es: Sin letra
fr: Pas de paroles
pt: Sem letra

source: No MIDI sources detected
es: No se detectaron fuentes MIDI
fr: Aucune source MIDI détectée
pt: Nenhuma fonte MIDI detectada

source: No musicians connected
es: No hay músicos conectados
fr: Aucun musicien connecté
pt: Nenhum músico conectado

source: No note selected
es: Ninguna nota seleccionada
fr: Aucune note sélectionnée
pt: Nenhuma nota selecionada

source: No offline folders
es: Sin carpetas sin conexión
fr: Aucun dossier hors ligne
pt: Sem pastas offline

source: No practice items
es: Sin elementos de práctica
fr: Aucun élément d’entraînement
pt: Nenhum item de prática

source: No saved grooves yet
es: Aún no hay grooves guardados
fr: Aucun groove enregistré pour le moment
pt: Ainda sem grooves salvos

source: No saved progressions yet
es: Aún no hay progresiones guardadas
fr: Aucune progression enregistrée pour le moment
pt: Ainda sem progressões salvas

source: No sections detected
es: No se detectaron secciones
fr: Aucune section détectée
pt: Nenhuma seção detectada

source: No sections detected — the full song will use one ring with %lld chords. Add sections in the editor after saving.
es: Sin secciones — la canción completa usará un anillo con %lld acordes. Añade secciones en el editor después de guardar.
fr: Aucune section détectée — la chanson entière utilisera un seul anneau avec %lld accords. Ajoutez des sections dans l’éditeur après l’enregistrement.
pt: Nenhuma seção detectada — a música inteira usará um anel com %lld acordes. Adicione seções no editor depois de salvar.

source: No Setlists
es: Sin listas
fr: Aucune setlist
pt: Sem setlists

source: No subscriptions
es: Sin suscripciones
fr: Aucun abonnement
pt: Sem assinaturas

source: No Templates
es: Sin plantillas
fr: Aucun modèle
pt: Sem modelos

source: No timeline blocks yet
es: Aún no hay bloques en la línea de tiempo
fr: Aucun bloc de chronologie pour le moment
pt: Ainda sem blocos na timeline

source: No, keep listening
es: No, seguir escuchando
fr: Non, continuer d’écouter
pt: Não, continuar ouvindo

source: None
es: Ninguno
fr: Aucun
pt: Nenhum

source: North American roots
es: Raíces norteamericanas
fr: Racines nord-américaines
pt: Raízes norte-americanas

source: Not connected
es: No conectado
fr: Non connecté
pt: Não conectado

source: Not ready
es: No listo
fr: Pas prêt
pt: Não pronto

source: Notation
es: Notación
pt: Notação

source: Now
es: Ahora
fr: Maintenant
pt: Agora

source: NOW
es: AHORA
fr: MAINTENANT
pt: AGORA

source: Now showing
es: Mostrando ahora
fr: Affiché maintenant
pt: Exibindo agora

source: Oceania & Pacific
es: Oceanía y Pacífico
fr: Océanie et Pacifique
pt: Oceania e Pacífico

source: Off
es: Apagado
fr: Désactivé
pt: Desligado

source: Off by default so bass keys (C2, C♯2) show on the piano. Set custom MIDI note numbers only if your foot pedal sends specific keys.
es: Desactivado por defecto para que las teclas de bajo (C2, C♯2) se vean en el piano. Define números de nota MIDI personalizados solo si tu pedal envía teclas específicas.
fr: Désactivé par défaut pour que les touches basses (C2, C♯2) s’affichent sur le piano. Définissez des numéros de notes MIDI personnalisés seulement si votre pédale envoie des touches précises.
pt: Desligado por padrão para que as teclas de baixo (C2, C♯2) apareçam no piano. Defina números de nota MIDI personalizados só se o seu pedal enviar teclas específicas.

source: Offbeat skank with kick on beat 3
es: Skank en contratiempo con kick en el tiempo 3
fr: Skank sur le contretemps avec grosse caisse sur le temps 3
pt: Skank no contratempo com bumbo no tempo 3

source: Offer Host Handoff
es: Ofrecer traspaso de host
fr: Proposer le transfert d’hôte
pt: Oferecer transferência de host

source: Offline Pack
es: Paquete sin conexión
fr: Pack hors ligne
pt: Pacote offline

source: On piano view, show only major/minor triads from the host MIDI (Cmaj9 → C, Cm9 → Cm).
es: En la vista de piano, solo muestra tríadas mayores/menores del MIDI del host (Cmaj9 → C, Cm9 → Cm).
fr: Dans la vue piano, afficher seulement les triades majeures/mineures du MIDI de l’hôte (Cmaj9 → C, Cm9 → Cm).
pt: Na vista de piano, mostrar só tríades maiores/menores do MIDI do host (Cmaj9 → C, Cm9 → Cm).

source: On tempo
es: A tempo
fr: Au tempo
pt: No tempo

source: On-the-one root with syncopated 16th pushes
es: Tónica en el uno con empujes sincopados de semicorchea
fr: Fondamentale sur le un avec poussées syncopées en doubles croches
pt: Tônica no um com empurrões sincopados de semicolcheia

source: Only changes what you see — the host chart stays the same.
es: Solo cambia lo que ves — la partitura del anfitrión no cambia.
fr: Modifie seulement ce que vous voyez — la partition de l’hôte reste inchangée.
pt: Altera só o que você vê — a cifra do host permanece igual.

source: Open church library…
es: Abrir biblioteca de la iglesia…
fr: Ouvrir la bibliothèque d’église…
pt: Abrir biblioteca da igreja…

source: Optional — MIDI learns your style by default. The mic is used only while listening for tempo; it turns off when drums start to prevent feedback.
es: Opcional — MIDI aprende tu estilo por defecto. El micrófono solo se usa al escuchar el tempo; se apaga cuando empieza la batería para evitar feedback.
fr: Facultatif — MIDI apprend votre style par défaut. Le micro sert seulement à écouter le tempo ; il s’éteint quand la batterie démarre pour éviter le larsen.
pt: Opcional — o MIDI aprende seu estilo por padrão. O microfone é usado só enquanto escuta o tempo; desliga quando a bateria começa para evitar feedback.

source: Other
es: Otro
fr: Autre
pt: Outro

source: over %lld bars
es: durante %lld compases
fr: sur %lld mesures
pt: em %lld compassos

source: Overview
es: Resumen
fr: Aperçu
pt: Visão geral

source: Pack import
es: Importar pack
fr: Import de pack
pt: Importação de pacote

source: Pack subscriptions
es: Suscripciones de paquetes
fr: Abonnements aux packs
pt: Assinaturas de pacote

source: Pack Subscriptions
es: Suscripciones de paquetes
fr: Abonnements aux packs
pt: Assinaturas de pacote

source: Parse
es: Analizar
fr: Analyser
pt: Analisar

source: Parse Text
es: Analizar texto
fr: Analyser le texte
pt: Analisar texto

source: Pass control to %@
es: Pasar control a %@
fr: Passer le contrôle à %@
pt: Passar o controle para %@

source: Paste
es: Pegar
fr: Coller
pt: Colar

source: Paste chord/lyric text
es: Pegar texto de acordes/letra
fr: Coller le texte d’accords/paroles
pt: Colar texto de cifra/letra

source: Paste plan (one song per line)
es: Pegar plan (una canción por línea)
fr: Coller le plan (une chanson par ligne)
pt: Colar plano (uma música por linha)

source: Paste-only beta
es: Beta: solo pegar texto
fr: Bêta collage uniquement
pt: Beta só colar

source: Pasted Setlist
es: Setlist pegado
fr: Setlist collée
pt: Setlist colada

source: Pattern · fills
es: Patrón · fills
pt: Padrão · fills

source: Pause
es: Pausar
pt: Pausar

source: PDF preview unavailable
es: Vista previa de PDF no disponible
fr: Aperçu PDF indisponible
pt: Pré-visualização PDF indisponível

source: Performance mode
es: Modo de presentación
fr: Mode performance
pt: Modo performance

source: Performance Mode
es: Modo de interpretación
fr: Mode performance
pt: Modo performance

source: Personal Chart
es: Partitura personal
fr: Partition personnelle
pt: Cifra pessoal

source: Photograph a printed chord sheet or screen. Chordyx reads the chords and lyrics with on-device OCR.
es: Fotografía una partitura impresa o pantalla. Chordyx lee acordes y letra con OCR en el dispositivo.
fr: Photographiez une grille d’accords imprimée ou un écran. Chordyx lit les accords et les paroles avec l’OCR sur l’appareil.
pt: Fotografe uma cifra impressa ou a tela. O Chordyx lê os acordes e a letra com OCR no dispositivo.

source: Piano montuno
es: Montuno de piano
fr: Montuno piano
pt: Montuno de piano

source: Pick a groove before confirming. Drums loop steadily once started.
es: Elige un groove antes de confirmar. La batería hace loop estable una vez iniciada.
fr: Choisissez un groove avant de confirmer. Une fois démarrée, la batterie boucle de façon régulière.
pt: Escolha um groove antes de confirmar. A bateria entra em loop estável depois de iniciar.

source: Pick up where you left off
es: Continuar donde lo dejaste
fr: Reprenez où vous en étiez
pt: Continue de onde parou

source: Pick your preferred chord style. You can change this anytime in a session.
es: Elige tu estilo de acordes preferido. Puedes cambiarlo en cualquier sesión.
fr: Choisissez votre style d’accords préféré. Vous pouvez le modifier à tout moment dans une session.
pt: Escolha o estilo de acorde preferido. Você pode mudar isso a qualquer momento na sessão.

source: Planning
es: Planificación
fr: Planification
pt: Planejamento

source: Planning & team
es: Planificación y equipo
fr: Planification et équipe
pt: Planejamento e equipe

source: Planning Center / ChurchApps API
es: API de Planning Center / ChurchApps

source: Planning Center Plan
es: Plan de Planning Center
fr: Plan Planning Center
pt: Plano do Planning Center

source: Play
es: Reproducir
fr: Lecture
pt: Tocar

source: Play a few chord changes with rhythm
es: Toca algunos cambios de acorde con ritmo
fr: Jouez quelques changements d’accords avec du rythme
pt: Toque algumas trocas de acorde com ritmo

source: Play a steady groove on your keyboard
es: Toca un groove estable en tu teclado
fr: Jouez un groove régulier sur votre clavier
pt: Toque um groove estável no teclado

source: Play at least three chords — AI picks the key and learns when you switch to Manual to correct it.
es: Toca al menos tres acordes — la AI elige la tonalidad y aprende cuando pasas a Manual para corregirla.
fr: Jouez au moins trois accords — AI détecte la tonalité et apprend quand vous passez en Manuel pour la corriger.
pt: Toque pelo menos três acordes — a AI escolhe a tonalidade e aprende quando você muda para Manual para corrigir.

source: Play chords on piano or MIDI — guests see the current chord in large type. No progression and no next-chord preview.
es: Toca acordes en piano o MIDI — los invitados ven el acorde actual en grande. Sin progresión ni vista del siguiente acorde.
fr: Jouez des accords au piano ou en MIDI — les invités voient l’accord actuel en grand. Pas de progression ni d’aperçu de l’accord suivant.
pt: Toque acordes no piano ou MIDI — os convidados veem o acorde atual em letra grande. Sem progressão e sem prévia do próximo acorde.

source: Play multiple songs in one session
es: Toca varias canciones en una sesión
fr: Jouer plusieurs chansons dans une session
pt: Toque várias músicas em uma sessão

source: Play on piano or MIDI — guests see only the current chord, no next-chord preview.
es: Toca en piano o MIDI — los invitados ven solo el acorde actual, sin vista del siguiente.
fr: Jouez au piano ou en MIDI — les invités voient seulement l’accord actuel, sans aperçu de l’accord suivant.
pt: Toque no piano ou MIDI — os convidados veem só o acorde atual, sem prévia do próximo.

source: Play on piano or MIDI — the ring shows your most-used chords (up to six). When you repeat a progression, Chordyx locks it automatically. Tap New Song when you start another song.
es: Toca en piano o MIDI — el anillo muestra tus acordes más usados (hasta seis). Cuando repites una progresión, Chordyx la fija automáticamente. Toca Nueva canción al empezar otra.
fr: Jouez au piano ou en MIDI — l’anneau affiche vos accords les plus utilisés (jusqu’à six). Quand vous répétez une progression, Chordyx la verrouille automatiquement. Touchez Nouvelle chanson quand vous commencez une autre chanson.
pt: Toque no piano ou MIDI — o anel mostra seus acordes mais usados (até seis). Ao repetir uma progressão, o Chordyx a trava automaticamente. Toque em Nova música ao começar outra.

# Played %@ · chart %@
source: Played %1$@ · chart %2$@
es: Tocado %@ · chart %@
fr: Joué %1$@ · partition %2$@
pt: Tocado %1$@ · cifra %2$@

source: Playing
es: Reproduciendo
fr: En lecture
pt: Tocando

source: Pop / rock backbeat
es: Backbeat pop / rock
fr: Backbeat pop / rock
pt: Backbeat pop / rock

source: Pop, rock & dance
es: Pop, rock y dance
fr: Pop, rock et dance
pt: Pop, rock e dance

source: Practice
es: Practicar
fr: Entraînement
pt: Prática

source: Practice queue
es: Cola de práctica
fr: File d’entraînement
pt: Fila de prática

source: Practice Queue
es: Cola de práctica
fr: File d’entraînement
pt: Fila de prática

source: Practice Solo
es: Practicar solo
fr: Entraînement solo
pt: Prática solo

source: Practice Stats
es: Estadísticas de práctica
fr: Stats d’entraînement
pt: Estatísticas de prática

source: Pre-Chorus
es: Pre-coro
fr: Pré-refrain
pt: Pré-refrão

source: Pre-fill worship flow, tempo, and checklist
es: Precargar flujo de adoración, tempo y checklist
fr: Préremplir le déroulement du culte, le tempo et la liste de contrôle
pt: Pré-preencher fluxo de louvor, tempo e checklist

source: Pre-Service
es: Pre-servicio
fr: Avant le service
pt: Pré-culto

source: Pre-Service Check
es: Checklist pre-servicio
fr: Vérification avant le service
pt: Checagem pré-culto

source: Pre-service checklist
es: Checklist pre-servicio
fr: Liste de contrôle avant le service
pt: Checklist pré-culto

source: Preview 8s
es: Vista previa 8s
fr: Aperçu 8 s
pt: Prévia 8s

source: Previous
es: Anterior
fr: Précédent
pt: Anterior

source: Previous chord
es: Acorde anterior
fr: Accord précédent
pt: Acorde anterior

source: Previous chord note: %lld
es: Nota acorde anterior: %lld
fr: Note accord précédent : %lld
pt: Nota do acorde anterior: %lld

source: Previous chord note: Off
es: Nota del acorde anterior: Desactivado
fr: Note accord précédent : Désactivé
pt: Nota do acorde anterior: Desligado

source: Profile
es: Perfil
fr: Profil
pt: Perfil

source: Progression
es: Progresión
pt: Progressão

source: Progression detected
es: Progresión detectada
fr: Progression détectée
pt: Progressão detectada

source: Progression name
es: Nombre de progresión
fr: Nom de la progression
pt: Nome da progressão

source: Progression saved
es: Progresión guardada
fr: Progression enregistrée
pt: Progressão salva

source: QR scan unavailable
es: Escaneo QR no disponible
fr: Scan QR indisponible
pt: Leitura de QR indisponível

source: Quarter-note walk for jazz and funk
es: Caminata en negras para jazz y funk
fr: Marche en noires pour jazz et funk
pt: Caminhada em semínimas para jazz e funk

source: Quick
es: Rápido
fr: Rapide
pt: Rápido

source: Quick Actions
es: Acciones rápidas
fr: Actions rapides
pt: Ações rápidas

source: Quick check before the service starts. Auto-detected items are marked for you — tap any row to confirm manually.
es: Revisión rápida antes del servicio. Los ítems detectados automáticamente ya están marcados — toca cualquier fila para confirmar manualmente.
fr: Vérification rapide avant le début du service. Les éléments détectés automatiquement sont marqués pour vous — touchez une ligne pour confirmer manuellement.
pt: Checagem rápida antes do culto. Itens detectados automaticamente já vêm marcados — toque em qualquer linha para confirmar manualmente.

source: Quick Pick
es: Selección rápida
fr: Choix rapide
pt: Escolha rápida

source: Quick readiness check — open anytime from session controls
es: Revisión rápida de preparación — ábrela cuando quieras desde los controles de sesión
fr: Vérification rapide de préparation — ouvrez-la à tout moment depuis les commandes de session
pt: Checagem rápida de prontidão — abra a qualquer momento nos controles da sessão

source: Quick readiness check before you go live. You can open it manually from session controls anytime.
es: Revisión rápida antes de salir en vivo. Puedes abrirla manualmente desde los controles de sesión en cualquier momento.
fr: Vérification rapide de préparation avant de passer en direct. Vous pouvez l’ouvrir manuellement à tout moment depuis les commandes de session.
pt: Checagem rápida de prontidão antes de entrar ao vivo. Você pode abri-la manualmente nos controles da sessão a qualquer momento.

source: Re-learn tempo
es: Reaprender tempo
fr: Réapprendre le tempo
pt: Reaprender tempo

source: Re-parse Text
es: Volver a analizar
fr: Réanalyser le texte
pt: Reanalisar texto

source: Readiness
es: Preparación
fr: Préparation
pt: Prontidão

source: Reading chords and lyrics…
es: Leyendo acordes y letra…
fr: Lecture des accords et paroles…
pt: Lendo acordes e letra…

source: Ready
es: Listo
fr: Prêt
pt: Pronto

source: Ready for Sunday
es: Listo para el domingo
fr: Prêt pour dimanche
pt: Pronto para o domingo

source: Ready in seconds
es: Listo en segundos
fr: Prêt en quelques secondes
pt: Pronto em segundos

source: Ready to lead
es: Listo para dirigir
fr: Prêt à diriger
pt: Pronto para liderar
